img/2-RDF-avanzado-tripleta-L3-10-auto/v9Ld.mmd
flowchart LR
  ana[ex:Ana] -->|ex:enrolledIn| c01[ex:c01]
  ana -->|ex:enrolledIn| c02[ex:c02]
  ana -->|ex:name| name["Ana"@es]
  ana -->|ex:studiesAt| uvigo[ex:UVigo]
